export const IT_NEWS = [
  {
    id: 1,
    title: 'KIOXIA отказалась участвовать в выставке Embedded World 2020',
    description: 'Причиной послужила ситуация вокруг распространения коронавируса (COVID-19) в мире. Организаторы заверяют, что все под контролем.'
  },
  {
    id: 2,
    title: 'МТС разрушит монополию Мегафона в петербургском метро',
    description: 'Оператор начал строительство собственной инфраструктуры на «синей» ветке, чтобы обеспечить связь в тоннелях для своих абонентов.'
  },
  {
    id: 3,
    title: 'В США испытали медицинского робота-лаборанта',
    description: 'С помощью блоков ультразвуковой визуализации робот определяет и выбирает на руке клиента сосуды, подходящие для введения специальной гибкой и тонкой полой ...'
  },
]
